{
  "welcome": "welcome",
  "home": "home",
  "about": "about",
  "contacts": "contacts",
  "partners": "partners",
  "certifications": "certifications",
  "about_the_company": "about EastTrade",
  "learn_more": "learn more",
  "address": "address",
  "address_name": "praspiekt Pieramožcaŭ 59, office 314",
  "company_short_description": "EastTrade is an integrator of various business solutions. We collaborate with numerous partners worldwide, providing innovative and reliable services for various industries.",
  "company_description": "EastTrade is an international integrator that offers a wide range of business solutions for various industries. Our team of professionals possesses extensive experience and knowledge, enabling us to successfully implement projects of any complexity. We take pride in our partnerships with leading companies around the world. This allows us to provide our clients with innovative solutions based on best practices. EastTrade operates in various business sectors, including information technology, logistics, consulting, and much more. Our goal is to help our clients achieve maximum efficiency and growth using the most modern tools and methods. We believe in the power of partnership and value long-term relationships with our clients. Our solutions are aimed at enhancing the competitiveness and success of your business.",
  "kansar_khazar_company_description": "The Kansar Khazar company was established in 2004 with the aim of exploration and extraction of iodine in the eastern margin of the Caspian Sea. In this regard, after the end of exploration operation, iodine has been proven in the mine-cleared dairies, and the Inche Yard processing plant was constructed in Golestan province in 2008. <br><br>Because of the lack of iodine resources in the world, only eight countries produce this strategic mineral. At present, With the addition of the activities of this mineral-industrial complex, the Islamic Republic of Iran is ranked fifth in the world’s iodine production.",
  "hp_trucks_and_parts_company_description": "HT Trucks and Parts – a service network with professional equipment, has everything necessary for repair and maintenance of vehicles around the world. <br><br>The company also provides round-the-clock technical support, field repairs (emergency vehicles), evacuation and transportation, as well as replacing the car for the duration of the repair. All this allows you to complete the planned cargo transportation on time and not let your customers, partners or customers down.",
  "belsolod_company_description": "The plant construction was started in 1981 year, finished in 1989 year, the production activity started from the second quarter of 1989 year and is currently under way. The plant is located in the south – eastern part of Ivanovo region, 305 km from the capital of the Republic of Belarus – Minsk. <br><br>The annual production capacity of the plant was 65,000 tons of malt per year. In 2009 – 2010 years, as a result of the largest reconstruction and modernization of the malt production plant, production capacity increased to 130 thousand tons of malt per year.",
  "phone": "phone",
  "city": "city",
  "mobile": "mobile"
}