{
  "welcome": "добро пожаловать",
  "home": "главная",
  "about": "о нас",
  "contacts": "контакты",
  "partners": "партнеры",
  "certifications": "сертификаты",
  "about_the_company": "о компании EastTrade",
  "learn_more": "узнать больше",
  "address": "адрес",
  "address_name": "проспект Победителей 59, офис 314",
  "company_short_description": "EastTrade - интегратор различных бизнес-решений. Мы работаем с множеством партнеров по всему миру, предоставляя инновационные и надежные услуги для различных отраслей бизнеса.",
  "company_description": "Компания EastTrade - это международный интегратор, который предоставляет широкий спектр бизнес-решений для различных отраслей. Наша команда профессионалов обладает обширным опытом и знаниями, что позволяет нам успешно реализовывать проекты любой сложности. Мы гордимся своими партнерскими отношениями с ведущими компаниями по всему миру. Это позволяет нам предоставлять нашим клиентам инновационные решения, основанные на лучших практиках. EastTrade занимается различными сферами бизнеса, включая информационные технологии, логистику, консалтинг и многое другое. Наша цель - помочь нашим клиентам добиться максимальной эффективности и роста, используя самые современные инструменты и методы. Мы верим в силу партнерства и ценим долгосрочные отношения с нашими клиентами. Наши решения нацелены на повышение конкурентоспособности и успеха вашего бизнеса.",
  "kansar_khazar_company_description": "Компания Kansar Khazar была основана в 2004 году с целью разведки и добычи йода в восточной части Каспийского моря. В 2008 году в провинции Голестан был построен завод по переработке. В 2018 году рудник Инче и его перерабатывающий комплекс были открыты Президентом Республики. <br><br>Из-за нехватки йодных ресурсов в мире, только восемь стран производят этот стратегический минерал. В настоящее время, с добавлением деятельности этого минерально-промышленного комплекса, Исламская Республика Иран занимает пятое место в мире по производству йода.",
  "belsolod_company_description": "Строительство завода было начато в 1981 г., закончено – в 1989 г., производственная деятельность начата со 2-го квартала 1989 года и продолжается в настоящее время. Завод расположен в юго-восточной части города Иваново Брестской области, в 305-ти км от столицы Республики Беларусь – г.Минска. <br><br>Годовая производственная мощность завода составляла  65 тыс. тонн солода в год. В 2009-2010 годах в результате  реализации крупнейшего проекта по реконструкции и модернизации солодовенного производства производственная  мощность увеличена  до 130 тыс. тонн солода в год.",
  "hp_trucks_and_parts_company_description": "HT Trucks and Parts — это сеть сервисов оснащенная профессиональным оборудованием, располагает всем необходимым для проведения ремонта и технического обслуживания автомобилей по всему миру. <br><br>Так же компания предоставляет круглосуточную техническую поддержку, выездной ремонт(автомобиль аварийной службы), эвакуацию и транспортировку, а так же подмену автомобиля на время ремонта. Все это позволяет выполнить запланированные грузоперевозки точно в срок и не подвести своих клиентов, партнеров или заказчиков."
}